{"<|Bad-Luck-Brian|>": 50257, "<|One-Does-Not-Simply|>": 50258, "<|First-World-Problems|>": 50259, "<|The-Most-Interesting-Man-In-The-World|>": 50260, "<|X-X-Everywhere|>": 50261, "<|Ancient-Aliens|>": 50262, "<|Grumpy-Cat|>": 50263, "<|Waiting-Skeleton|>": 50264, "<|Y-U-No|>": 50265, "<|10-Guy|>": 50266, "<|Matrix-Morpheus|>": 50267, "<|Captain-Picard-Facepalm|>": 50268, "<|Third-World-Skeptical-Kid|>": 50269, "<|Confession-Bear|>": 50270, "<|Am-I-The-Only-One-Around-Here|>": 50271, "<|Hide-the-Pain-Harold|>": 50272, "<|Awkward-Moment-Sealion|>": 50273, "<|Evil-Toddler|>": 50274, "<|Back-In-My-Day|>": 50275, "<|Dont-You-Squidward|>": 50276, "<|endofbox|>": 50277}