{"bos_token": {"content": "<|endoftext|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true}, "eos_token": {"content": "<|endoftext|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true}, "unk_token": {"content": "<|endoftext|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true}, "additional_special_tokens": ["<|Bad-Luck-Brian|>", "<|One-Does-Not-Simply|>", "<|First-World-Problems|>", "<|The-Most-Interesting-Man-In-The-World|>", "<|X-X-Everywhere|>", "<|Ancient-Aliens|>", "<|Grumpy-Cat|>", "<|Waiting-Skeleton|>", "<|Y-U-No|>", "<|10-Guy|>", "<|Matrix-Morpheus|>", "<|Captain-Picard-Facepalm|>", "<|Third-World-Skeptical-Kid|>", "<|Confession-Bear|>", "<|Am-I-The-Only-One-Around-Here|>", "<|Hide-the-Pain-Harold|>", "<|Awkward-Moment-Sealion|>", "<|Evil-Toddler|>", "<|Back-In-My-Day|>", "<|Dont-You-Squidward|>", "<|endofbox|>"]}